/* Section header in settings. */
"About" = "Acerca de";

/* Section header in currency selector */
"All currencies" = "Todas las divisas";

/*
 * Button to dismiss currency selector
 * Button to dismiss paywall modal sheet
 * Button to stop editing text field
 */
"Cancel" = "Cancelar";

/* Navigation title */
"Categories" = "Categorías";

/* Button to contact located in settings */
"Contact" = "Contacto";

/*
 * Navigation title
 * Tab bar button to show conversion view
 */
"Convert" = "Convertir";

/* Subscription feature description */
"Convert your currency between cryptos, gold, and silver." = "Convierte divisas a criptomonedas, oro, o plata.";

/* Subscription feature title */
"Cryptos and commodities" = "Criptomonedas y masterias primas";

/* Navigation title */
"Currencies" = "Divisas";

/*
 * Label in locked picker
 * Picker label to select default currency
 */
"Default currency" = "Divisa predeterminada";

/* Button to go to Twitter located in settings */
"Developer's Twitter" = "Twitter del desarrollador";

/* Conversion text field placeholder */
"Enter amount" = "Ingresa la cantidad";

/* Subscription feature title */
"Favorite currencies" = "Divisas favoritas";

/*
 * Navigation title
 * Tab bar button to show favorites view
 */
"Favorites" = "Favoritos";

/* Currency row label: Conversion from one currency to another */
"From %@ to %@" = "De %1$@ a %2$@";

/* Subscription feature description */
"Have access to almost every currency of the world." = "Todas las divisas del mundo a tu alcance.";

/* Subscription feature title */
"Over 170 currencies" = "Más de 170 divisas";

/* Section header in settings */
"Preferences" = "Preferencias";

/* Button to go to app privacy policy located in settings */
"Privacy Policy" = "Política de privacidad";

/* Button to go to app terms of use located in settings */
"Terms of Use" = "Términos de uso";

/* Button to rate app located in settings */
"Rate Simoleon" = "Valora Simoleon";

/* Button to restore in-App purchases */
"Restore purchases" = "Restablecer compras";

/* Subscription feature description */
"Save your favorite currencies to access them quickly." = "Guarda tus divisas favoritas y accede rápidamente a ellas.";

/* Search bar placeholder located in currency selector */
"Search ..." = "Buscar ...";

/*
 * Navigation title
 * Tab bar button to show settings view
 */
"Settings" = "Ajustes";

/* Subscription feature title */
"Simoleon on all your devices" = "Simoleon en todos tus dispositivo";

/* Section header in settings */
"Stay in touch" = "Contacto";

/* Subscribe button */
"Subscribe for %@ / month" = "Suscribirme por %@ / mes";

/* Section header in settings */
"Subscription" = "Subscripción";

/* First line when favorites are empty */
"Tap " = "Pulsa ";

/* Finish line when favorites are empty */
"to add a currency pair to favorites" = "para añadir divisas a favoritos";

/* Headline in Subscription paywall */
"Unlock all access" = "Desbloquear acceso";

/* Default currency in locked picker */
"USD/GBP" = "USD/GBP";

/* Button to go to Dennis Tech website */
"Website" = "Página web";

/* Subscription feature description */
"Your settings and favorite currencies in all your devices." = "Tus ajustes y divisas favoritas en todos tus dispositivos.";

/* Text to show when favorite is empty on WatchOS */
"Add currencies to favorites on your iPhone." = "Añade divisas a la lista de favoritos en el iPhone.";
